{
  "!!": 27924,
  "!(": 31387,
  "!”": 26867,
  "!》": 31661,
  "!」": 27955,
  "\",": 25270,
  "\".": 29047,
  "\"|": 24119,
  "\"。": 29174,
  "%)": 23994,
  "%,": 21258,
  "%;": 21963,
  "%。": 21293,
  "''": 30471,
  "()": 21530,
  "()(": 31459,
  "(),": 22016,
  "():": 28557,
  "()、": 26699,
  "()。": 25700,
  "(,": 23245,
  "(,)": 30623,
  "(,),": 28875,
  "(;": 28556,
  "(;)": 31158,
  "(;),": 30110,
  "(?": 29827,
  "(“": 27334,
  "(、": 31565,
  "(《": 28059,
  ")(": 22850,
  "))": 25487,
  "),": 21131,
  ")-": 26323,
  ").": 22302,
  ")/": 30510,
  "):": 21548,
  ");": 21569,
  ")→": 31721,
  ")、": 21146,
  ")、(": 28245,
  ")、《": 24716,
  ")。": 21133,
  ")》": 27628,
  ")」": 27359,
  "++": 23030,
  ",(": 23398,
  ",)": 30934,
  ",),": 30003,
  ",,": 28156,
  ",“": 21505,
  ",《": 21556,
  ",「": 21844,
  "-(": 31470,
  "-)": 24682,
  "-),": 29892,
  "--": 22571,
  "-{": 21235,
  "-{}-": 22921,
  ".\"": 28644,
  ".)": 27256,
  ".,": 24386,
  "..": 22891,
  "....": 29426,
  "......": 22090,
  "//": 29920,
  ":#": 26428,
  ":(": 28172,
  ":)": 28813,
  ":),": 29031,
  ":,": 26528,
  "://": 28402,
  ":“": 21273,
  ":。": 31333,
  ":《": 22075,
  ":「": 21288,
  ";\"": 30055,
  ";)": 31117,
  ";}-": 21533,
  "<0x80>": 24990,
  "<0x81>": 26704,
  "<0x82>": 26260,
  "<0x83>": 27175,
  "<0x84>": 23083,
  "<0x85>": 26488,
  "<0x86>": 25440,
  "<0x87>": 26048,
  "<0x88>": 25140,
  "<0x89>": 25586,
  "<0x8A>": 24742,
  "<0x8B>": 26407,
  "<0x8C>": 25468,
  "<0x8D>": 26782,
  "<0x8E>": 24701,
  "<0x8F>": 26853,
  "<0x90>": 24825,
  "<0x91>": 25546,
  "<0x92>": 25401,
  "<0x93>": 25852,
  "<0x94>": 26106,
  "<0x95>": 24521,
  "<0x96>": 26091,
  "<0x97>": 25547,
  "<0x98>": 25750,
  "<0x99>": 25807,
  "<0x9A>": 25550,
  "<0x9B>": 25577,
  "<0x9C>": 24153,
  "<0x9D>": 25685,
  "<0x9E>": 24973,
  "<0x9F>": 27374,
  "<0xA0>": 24583,
  "<0xA1>": 25122,
  "<0xA2>": 26571,
  "<0xA3>": 27375,
  "<0xA4>": 25439,
  "<0xA5>": 24741,
  "<0xA6>": 23606,
  "<0xA7>": 25195,
  "<0xA8>": 25545,
  "<0xA9>": 24706,
  "<0xAA>": 24893,
  "<0xAB>": 23816,
  "<0xAC>": 25732,
  "<0xAD>": 25742,
  "<0xAE>": 25340,
  "<0xAF>": 25041,
  "<0xB0>": 25222,
  "<0xB1>": 26730,
  "<0xB2>": 25604,
  "<0xB3>": 26414,
  "<0xB4>": 26817,
  "<0xB5>": 24129,
  "<0xB6>": 25062,
  "<0xB7>": 25956,
  "<0xB8>": 25894,
  "<0xB9>": 25410,
  "<0xBA>": 25311,
  "<0xBB>": 26157,
  "<0xBC>": 25704,
  "<0xBD>": 24373,
  "<0xBE>": 26183,
  "<0xBF>": 26370,
  "<0xC2>": 31461,
  "<0xC3>": 31766,
  "<0xC4>": 29038,
  "<0xC5>": 30400,
  "<0xC7>": 30340,
  "<0xC8>": 30461,
  "<0xC9>": 30202,
  "<0xCA>": 27606,
  "<0xCB>": 27872,
  "<0xCC>": 31159,
  "<0xCD>": 31782,
  "<0xCE>": 31652,
  "<0xD8>": 30401,
  "<0xE0>": 24364,
  "<0xE1>": 24835,
  "<0xE2>": 28535,
  "<0xE3>": 24744,
  "<0xE4>": 26573,
  "<0xE5>": 21909,
  "<0xE6>": 21686,
  "<0xE7>": 21712,
  "<0xE8>": 21928,
  "<0xE9>": 21835,
  "<0xEA>": 31732,
  "<0xEB>": 31287,
  "<0xEC>": 31443,
  "<0xED>": 31653,
  "<0xF0>": 28131,
  "=\"": 22666,
  "?”": 26240,
  "?」": 26406,
  "A": 21257,
  "AA": 28285,
  "AB": 30232,
  "AC": 24610,
  "AD": 27381,
  "AF": 30649,
  "AG": 30149,
  "AI": 29156,
  "AK": 31360,
  "AKB": 30716,
  "AL": 26671,
  "AM": 26201,
  "AN": 25233,
  "AP": 25114,
  "AR": 24095,
  "AS": 24563,
  "ASA": 27889,
  "AT": 23938,
  "AV": 28583,
  "AX": 30187,
  "Ab": 30801,
  "Ad": 28068,
  "Al": 24282,
  "All": 30543,
  "Am": 29719,
  "An": 25730,
  "And": 30009,
  "Android": 30000,
  "Ap": 28011,
  "Ar": 25531,
  "As": 30640,
  "B": 21228,
  "BA": 25423,
  "BBC": 27760,
  "BC": 23769,
  "BD": 30184,
  "BE": 28767,
  "BL": 30544,
  "BM": 23687,
  "BO": 29563,
  "BS": 22559,
  "Be": 27184,
  "Bl": 27827,
  "Br": 30393,
  "C": 21164,
  "CA": 31035,
  "CC": 26290,
  "CD": 22589,
  "CE": 29623,
  "CH": 27345,
  "CN": 27445,
  "CO": 24528,
  "CP": 26841,
  "CR": 29450,
  "CS": 31111,
  "CT": 30971,
  "CV": 31445,
  "Car": 29999,
  "Ch": 23767,
  "Cl": 25607,
  "Co": 31145,
  "Col": 30558,
  "Com": 25272,
  "Con": 29277,
  "D": 21208,
  "DA": 28310,
  "DC": 29193,
  "DD": 29654,
  "DE": 30671,
  "DF": 29754,
  "DJ": 30665,
  "DNA": 22378,
  "DP": 22254,
  "DR": 29235,
  "DS": 30786,
  "DVD": 30606,
  "David": 29466,
  "De": 27218,
  "Don": 30595,
  "E": 21341,
  "EC": 25819,
  "ED": 29160,
  "EE": 29465,
  "EF": 30593,
  "EG": 30277,
  "EL": 29354,
  "EM": 28414,
  "EN": 27042,
  "EP": 29359,
  "ER": 25357,
  "ES": 25263,
  "EST": 31425,
  "ET": 24845,
  "EV": 29325,
  "EX": 27959,
  "Ed": 29268,
  "El": 30405,
  "En": 28514,
  "Ex": 28987,
  "F": 21268,
  "FC": 26677,
  "FF": 30245,
  "FL": 31118,
  "FM": 31019,
  "Facebook": 30990,
  "Fl": 30550,
  "For": 30844,
  "Fran": 27667,
  "G": 21202,
  "GA": 26424,
  "GB": 23761,
  "GC": 30855,
  "GM": 31022,
  "GN": 23207,
  "GO": 30293,
  "GP": 22890,
  "GT": 28217,
  "Game": 30973,
  "Ge": 27989,
  "Google": 27054,
  "H": 21317,
  "HD": 30434,
  "HE": 30553,
  "HK": 30803,
  "HO": 30080,
  "HR": 31184,
  "HT": 26139,
  "He": 29060,
  "Hz": 27144,
  "I": 21311,
  "IA": 26722,
  "IC": 24982,
  "ID": 25746,
  "IE": 29636,
  "IF": 26987,
  "IG": 28782,
  "II": 25186,
  "III": 28468,
  "IK": 31717,
  "IL": 26773,
  "IM": 26984,
  "IN": 25443,
  "INE": 30865,
  "ING": 31334,
  "IO": 31249,
  "ION": 31262,
  "IP": 26254,
  "IR": 28985,
  "IS": 23517,
  "ISBN": 23417,
  "IST": 29832,
  "IT": 24762,
  "IV": 24988,
  "IVE": 31761,
  "IX": 26492,
  "In": 23055,
  "J": 21473,
  "JR": 30535,
  "Jo": 30058,
  "John": 27719,
  "K": 21516,
  "KBS": 31285,
  "L": 21191,
  "LA": 29840,
  "LC": 30810,
  "LE": 28505,
  "La": 29290,
  "Le": 28192,
  "Linux": 22458,
  "M": 21234,
  "MA": 23117,
  "MB": 30420,
  "MBC": 31512,
  "MC": 30456,
  "ML": 25338,
  "MO": 31785,
  "MP": 29117,
  "MS": 24359,
  "MV": 30060,
  "Mac": 26257,
  "Mag": 30869,
  "Mar": 27348,
  "Me": 28988,
  "Met": 30568,
  "Mic": 23583,
  "My": 29793,
  "N": 21275,
  "NA": 25250,
  "NBA": 23098,
  "NE": 31089,
  "NHK": 31068,
  "NO": 31691,
  "NT": 23852,
  "Ne": 30137,
  "Net": 27906,
  "New": 27885,
  "No": 31726,
  "O": 21295,
  "OC": 29297,
  "OD": 30672,
  "OH": 29058,
  "OK": 29773,
  "OL": 29925,
  "OM": 26963,
  "ON": 27442,
  "OP": 29850,
  "OR": 28564,
  "OS": 21859,
  "OT": 28788,
  "OV": 31090,
  "OW": 30823,
  "On": 29538,
  "Or": 27150,
  "P": 21188,
  "PC": 25890,
  "PG": 30883,
  "PP": 30479,
  "PR": 30724,
  "PS": 24544,
  "Par": 30512,
  "Ph": 27472,
  "Pl": 29991,
  "Play": 30914,
  "PlayStation": 25169,
  "Pr": 29337,
  "Pro": 27807,
  "Q": 22371,
  "Qu": 30438,
  "R": 21406,
  "RA": 31162,
  "RE": 28515,
  "RNA": 23298,
  "RO": 31450,
  "RT": 27587,
  "Re": 28545,
  "Red": 30741,
  "S": 21180,
  "SA": 27102,
  "SB": 29423,
  "SBS": 31043,
  "SC": 30359,
  "SD": 29622,
  "SE": 26610,
  "SH": 31313,
  "SK": 30903,
  "SL": 30271,
  "SM": 24177,
  "SN": 29056,
  "SO": 30272,
  "SP": 26880,
  "SS": 28443,
  "ST": 26119,
  "Sc": 24232,
  "Sch": 29531,
  "Se": 30980,
  "Sh": 26960,
  "Sp": 27308,
  "St": 24330,
  "Station": 30912,
  "Ste": 30163,
  "Super": 30681,
  "T": 21171,
  "TA": 29786,
  "TBS": 31464,
  "TC": 27699,
  "TE": 26451,
  "THE": 31373,
  "TP": 26609,
  "TR": 29310,
  "TS": 24700,
  "TV": 25162,
  "TVB": 31932,
  "Te": 25810,
  "Th": 24035,
  "The": 22387,
  "Tr": 30620,
  "Twitter": 30864,
  "U": 21520,
  "UB": 31258,
  "UC": 30856,
  "UE": 30849,
  "UL": 29201,
  "UM": 25686,
  "UN": 26133,
  "UP": 30306,
  "UR": 29610,
  "US": 29744,
  "UT": 28798,
  "UTC": 27923,
  "Un": 23311,
  "V": 21621,
  "VD": 31490,
  "VID": 30621,
  "W": 21394,
  "Wh": 29421,
  "Windows": 21356,
  "X": 21599,
  "XX": 30478,
  "Xbox": 26058,
  "Y": 22804,
  "YO": 31838,
  "You": 30111,
  "YouTube": 31332,
  "Z": 22934,
  "]]": 31529,
  "`": 30199,
  "able": 24786,
  "ach": 24418,
  "ack": 23515,
  "acter": 29784,
  "ada": 30779,
  "ade": 28898,
  "ael": 31647,
  "ages": 26558,
  "ail": 26869,
  "ain": 23771,
  "aint": 30551,
  "aj": 27569,
  "ake": 29443,
  "aker": 31268,
  "ala": 29586,
  "ald": 26585,
  "ale": 26043,
  "align": 27552,
  "alk": 28343,
  "ally": 30282,
  "als": 29102,
  "ama": 30895,
  "amb": 28397,
  "ambridge": 27303,
  "ame": 24627,
  "ames": 25405,
  "amil": 31044,
  "amily": 29798,
  "ana": 29327,
  "anc": 27724,
  "ance": 27357,
  "ander": 29769,
  "ane": 29986,
  "ang": 23842,
  "ange": 29730,
  "angu": 29234,
  "anguage": 26913,
  "ani": 30265,
  "ank": 29470,
  "ano": 30514,
  "ans": 27559,
  "ant": 23235,
  "anth": 30822,
  "any": 28225,
  "ao": 30652,
  "ara": 29476,
  "arch": 30391,
  "ard": 22855,
  "arg": 27507,
  "ari": 29094,
  "aria": 29780,
  "ark": 27621,
  "arl": 26505,
  "arles": 29274,
  "arn": 29588,
  "ars": 29404,
  "ary": 23550,
  "ase": 25246,
  "ash": 25158,
  "ason": 30130,
  "ass": 23121,
  "ast": 24033,
  "aster": 30122,
  "ata": 25057,
  "atch": 29934,
  "ate": 23152,
  "ated": 26871,
  "ater": 27668,
  "ates": 27583,
  "ath": 25731,
  "ation": 21948,
  "ational": 27567,
  "ations": 25383,
  "ative": 28584,
  "ator": 27571,
  "ats": 30667,
  "att": 26627,
  "atus": 28501,
  "aud": 30780,
  "aul": 29537,
  "aur": 30285,
  "aut": 30056,
  "ava": 22520,
  "ave": 29387,
  "aw": 26438,
  "ax": 26214,
  "ay": 22218,
  "ays": 28344,
  "az": 25865,
  "azine": 31109,
  "background": 26692,
  "ber": 26350,
  "berg": 27405,
  "bert": 28781,
  "ble": 29836,
  "burg": 29896,
  "cess": 27253,
  "che": 29490,
  "chn": 30722,
  "col": 29935,
  "colspan": 28749,
  "ction": 25406,
  "duction": 27764,
  "ean": 29105,
  "ear": 25464,
  "earch": 29590,
  "eat": 27298,
  "ebook": 31681,
  "ebsite": 31292,
  "ecial": 30209,
  "eck": 31309,
  "ect": 23355,
  "edia": 23885,
  "eg": 23935,
  "ein": 27509,
  "ell": 22637,
  "ello": 26861,
  "els": 30231,
  "ember": 29151,
  "ement": 28383,
  "ena": 29759,
  "enc": 26265,
  "ence": 23807,
  "ene": 28941,
  "ener": 27780,
  "eng": 24829,
  "enn": 26301,
  "ens": 23900,
  "ense": 29676,
  "ensis": 31571,
  "ent": 21746,
  "ents": 30346,
  "ept": 29990,
  "era": 29309,
  "erc": 29776,
  "ere": 28103,
  "erg": 28801,
  "erl": 27254,
  "erm": 28589,
  "ern": 23327,
  "ero": 29061,
  "err": 30351,
  "erry": 30421,
  "ers": 22215,
  "ersion": 30720,
  "erson": 24284,
  "ert": 24392,
  "erv": 27249,
  "ery": 27558,
  "ese": 26621,
  "ess": 23684,
  "est": 22545,
  "eter": 26200,
  "eth": 25728,
  "ets": 30654,
  "ett": 27912,
  "evel": 31392,
  "evelop": 29233,
  "ever": 30394,
  "ew": 25495,
  "ext": 26910,
  "ey": 24164,
  "fer": 26876,
  "fl": 29055,
  "flix": 31603,
  "formation": 29045,
  "gcolor": 31318,
  "gel": 28981,
  "ger": 28067,
  "gram": 25883,
  "ground": 31315,
  "ham": 28779,
  "hans": 21543,
  "hant": 22514,
  "hed": 28586,
  "hel": 27879,
  "hem": 26006,
  "ht": 27350,
  "ia": 21757,
  "ial": 23440,
  "iam": 30584,
  "iana": 30721,
  "iation": 28710,
  "ica": 24542,
  "ical": 22911,
  "ican": 28789,
  "ich": 25174,
  "ichael": 27893,
  "ichard": 27202,
  "icial": 30603,
  "ick": 25833,
  "icle": 29355,
  "ico": 30012,
  "ics": 22981,
  "icus": 29324,
  "ida": 30651,
  "idae": 23882,
  "ideo": 31246,
  "ider": 30693,
  "idth": 29830,
  "ied": 29279,
  "iel": 28977,
  "ield": 28847,
  "ien": 28863,
  "ier": 25905,
  "ies": 22795,
  "iet": 28329,
  "iety": 31396,
  "iew": 28839,
  "ife": 30350,
  "ific": 27613,
  "igh": 30494,
  "ight": 25561,
  "ign": 26036,
  "ih": 29860,
  "ij": 30262,
  "ik": 23276,
  "ike": 30063,
  "iki": 23838,
  "ild": 23565,
  "ile": 23820,
  "ill": 23180,
  "illa": 30233,
  "ille": 29652,
  "illiam": 30409,
  "ilm": 31391,
  "ilver": 31291,
  "ima": 30691,
  "ime": 26337,
  "ina": 27481,
  "inal": 27557,
  "ind": 24688,
  "ine": 22577,
  "ines": 29718,
  "ings": 26397,
  "ington": 27657,
  "ini": 29642,
  "ink": 25024,
  "ino": 25434,
  "inus": 30002,
  "inux": 26418,
  "ion": 22000,
  "ional": 27791,
  "ions": 26917,
  "ior": 29547,
  "ious": 30174,
  "ipp": 30260,
  "ira": 29839,
  "ird": 30212,
  "ire": 25031,
  "irect": 25382,
  "irl": 31599,
  "iro": 29147,
  "irst": 27464,
  "irt": 29994,
  "isc": 25244,
  "isch": 29838,
  "ise": 27661,
  "ish": 23482,
  "ision": 29165,
  "ism": 25088,
  "ison": 27779,
  "iss": 26276,
  "ist": 21684,
  "ister": 30538,
  "ita": 30747,
  "ital": 28337,
  "ite": 25133,
  "ited": 26622,
  "ith": 25904,
  "ition": 23277,
  "itt": 27678,
  "ity": 22695,
  "itz": 30529,
  "ium": 25354,
  "ius": 27985,
  "ival": 31061,
  "ive": 24181,
  "iver": 29766,
  "ivers": 25058,
  "ives": 29767,
  "ix": 24163,
  "iy": 31253,
  "iz": 23637,
  "ject": 26594,
  "ke": 27726,
  "ker": 29906,
  "ki": 28148,
  "ld": 28815,
  "lect": 26510,
  "ler": 25720,
  "lev": 29332,
  "lex": 28233,
  "ley": 25179,
  "lor": 30170,
  "mann": 28503,
  "ment": 23791,
  "mer": 25706,
  "nd": 29529,
  "ner": 27112,
  "ney": 28678,
  "oad": 30367,
  "obert": 30608,
  "oc": 22646,
  "ocal": 30946,
  "och": 30124,
  "ock": 25404,
  "od": 22226,
  "ode": 24043,
  "oe": 29902,
  "oft": 31589,
  "og": 22633,
  "ograph": 28286,
  "ography": 27310,
  "oid": 24714,
  "oint": 28231,
  "ola": 29585,
  "ole": 26253,
  "olf": 28601,
  "oll": 26976,
  "olog": 24961,
  "ology": 23396,
  "olution": 27317,
  "om": 21704,
  "oma": 30658,
  "oman": 30522,
  "omas": 26791,
  "ome": 26626,
  "ond": 24887,
  "ondon": 30339,
  "ones": 29837,
  "ong": 24131,
  "ons": 24280,
  "ont": 23950,
  "ony": 27971,
  "ood": 27408,
  "oogle": 30352,
  "ook": 25737,
  "ool": 29227,
  "oom": 29985,
  "oon": 30979,
  "oot": 29545,
  "ope": 30625,
  "oph": 23342,
  "ops": 30065,
  "ora": 30071,
  "ord": 24138,
  "ords": 30950,
  "ore": 24452,
  "orge": 26653,
  "ork": 26914,
  "orld": 26392,
  "orm": 26712,
  "orn": 26684,
  "ors": 28711,
  "ort": 24038,
  "orth": 27302,
  "orts": 30992,
  "ory": 23633,
  "osa": 30789,
  "ose": 28688,
  "osh": 29072,
  "osp": 31233,
  "oss": 28592,
  "ost": 24448,
  "ot": 21949,
  "ote": 29069,
  "oth": 28912,
  "oto": 30951,
  "ou": 24537,
  "oug": 28640,
  "oul": 29952,
  "oun": 29783,
  "ound": 27937,
  "oung": 31533,
  "ount": 27161,
  "ournal": 30793,
  "ous": 28541,
  "outh": 29170,
  "ov": 22237,
  "ove": 30678,
  "ow": 23078,
  "ower": 27784,
  "own": 27747,
  "ows": 29926,
  "ox": 26078,
  "oy": 26112,
  "oz": 27420,
  "per": 23764,
  "pha": 29192,
  "pl": 24002,
  "ple": 25129,
  "por": 29899,
  "qu": 23830,
  "que": 27304,
  "rac": 30171,
  "rad": 29054,
  "rag": 27908,
  "ral": 28096,
  "ran": 25291,
  "rand": 26969,
  "rans": 27875,
  "raph": 30452,
  "rary": 27257,
  "rat": 26706,
  "rav": 26826,
  "ream": 28948,
  "reat": 27009,
  "ree": 22854,
  "reen": 29917,
  "reet": 31981,
  "reg": 30136,
  "rem": 30829,
  "ren": 28854,
  "res": 27608,
  "ress": 27532,
  "ret": 27201,
  "rew": 30131,
  "rey": 30729,
  "ri": 22618,
  "rib": 29059,
  "ric": 25496,
  "rid": 29903,
  "ridge": 31412,
  "rie": 28436,
  "ring": 27525,
  "ript": 24142,
  "ris": 27927,
  "rist": 29278,
  "rit": 25832,
  "roid": 31558,
  "rol": 29938,
  "ron": 25061,
  "rop": 26005,
  "ros": 30472,
  "rosoft": 22923,
  "ross": 30734,
  "round": 31458,
  "roup": 29360,
  "row": 29740,
  "rown": 30237,
  "rowspan": 29525,
  "ry": 23365,
  "sch": 27823,
  "ship": 29592,
  "son": 24730,
  "ster": 29841,
  "stit": 30728,
  "str": 28543,
  "tainment": 31524,
  "ter": 22537,
  "tern": 24770,
  "ternational": 29989,
  "ters": 28915,
  "th": 21955,
  "ton": 25928,
  "tr": 28552,
  "ual": 23258,
  "uan": 29104,
  "ub": 23661,
  "ube": 30866,
  "ubl": 29461,
  "ublic": 27157,
  "uch": 29167,
  "uck": 30214,
  "ud": 22950,
  "ue": 22239,
  "uel": 30121,
  "uf": 31053,
  "ug": 25105,
  "ugh": 30341,
  "ula": 29392,
  "ular": 28168,
  "ull": 27003,
  "ult": 24631,
  "um": 22077,
  "umb": 29214,
  "ume": 28980,
  "ument": 28282,
  "ump": 31150,
  "un": 22282,
  "und": 27255,
  "une": 28539,
  "ung": 25929,
  "unic": 30406,
  "unn": 30342,
  "uper": 31304,
  "ur": 21755,
  "ura": 30663,
  "ural": 27568,
  "urch": 31166,
  "ure": 23177,
  "ures": 29335,
  "urg": 30921,
  "uro": 30907,
  "urope": 29389,
  "ury": 27972,
  "useum": 30466,
  "ush": 29737,
  "usic": 30982,
  "uss": 26590,
  "ust": 24731,
  "ut": 21821,
  "ute": 29534,
  "uth": 29152,
  "ution": 29781,
  "ux": 30010,
  "uy": 31171,
  "uz": 30523,
  "vent": 31027,
  "ward": 29587,
  "width": 29203,
  "wit": 30455,
  "wo": 29498,
  "xt": 25287,
  "yc": 30075,
  "ych": 28916,
  "ycl": 27004,
  "yd": 28679,
  "yg": 30154,
  "yl": 27683,
  "yle": 27487,
  "ym": 27059,
  "yn": 24831,
  "yp": 28364,
  "ype": 23897,
  "yr": 30781,
  "ys": 24958,
  "yst": 30854,
  "ystem": 28437,
  "yt": 30404,
  "yth": 22484,
  "za": 26546,
  "ze": 29184,
  "||": 22674,
  "||||": 28492,
  "}-": 21426,
  "}-,": 24525,
  "¬": 31676,
  "Á": 31747,
  "Ä": 31843,
  "Å": 30798,
  "É": 29651,
  "Ö": 31531,
  "Ø": 31945,
  "Ü": 31665,
  "à": 29343,
  "á": 25493,
  "â": 29320,
  "ã": 31259,
  "ä": 27262,
  "å": 31611,
  "ç": 29716,
  "è": 29405,
  "é": 22830,
  "ê": 30333,
  "ë": 28627,
  "ì": 31298,
  "í": 28274,
  "î": 30521,
  "ï": 31626,
  "ð": 31935,
  "ñ": 31382,
  "ò": 30587,
  "ó": 26030,
  "ô": 30191,
  "ö": 26883,
  "ù": 31311,
  "ú": 29828,
  "û": 30264,
  "ü": 26312,
  "ür": 29471,
  "þ": 31660,
  "ā": 26615,
  "ą": 31877,
  "Đ": 31841,
  "ē": 28481,
  "ĩ": 31842,
  "ī": 28530,
  "ı": 31846,
  "ł": 31199,
  "ń": 31514,
  "ō": 29200,
  "œ": 31649,
  "Š": 31312,
  "š": 30647,
  "ū": 30827,
  "ž": 31731,
  "ǎ": 31534,
  "ɑ": 31229,
  "ɕ": 31227,
  "ɛ": 30967,
  "ɪ": 31586,
  "ɯ": 31775,
  "ʊ": 31591,
  "ʔ": 28439,
  "́": 30968,
  "̃": 31844,
  "̄": 31982,
  "̍": 27718,
  "̯": 31954,
  "Α": 31876,
  "Δ": 31163,
  "Ε": 31616,
  "Θ": 31904,
  "Λ": 31845,
  "Π": 31784,
  "Σ": 30636,
  "ά": 31487,
  "έ": 31617,
  "ή": 31324,
  "ί": 30924,
  "ζ": 31349,
  "ό": 31242,
  "ύ": 31398,
  "А": 30970,
  "Б": 31600,
  "В": 31064,
  "Д": 31934,
  "И": 31416,
  "К": 31151,
  "Л": 31798,
  "М": 30961,
  "Н": 31432,
  "О": 31101,
  "П": 31771,
  "Р": 31722,
  "С": 31750,
  "Т": 31967,
  "У": 31452,
  "Ю": 31865,
  "ел": 31601,
  "ер": 31677,
  "й": 30819,
  "ки": 31488,
  "на": 31602,
  "ни": 31380,
  "ов": 30432,
  "ог": 31773,
  "од": 31749,
  "ра": 30661,
  "ст": 30909,
  "щ": 31618,
  "أ": 31848,
  "ج": 31953,
  "ص": 31939,
  "ق": 31538,
  "ك": 31674,
  "ค": 31862,
  "จ": 31976,
  "ท": 31175,
  "บ": 31975,
  "พ": 31977,
  "ล": 30977,
  "ว": 31465,
  "ห": 31388,
  "ะ": 31861,
  "ั": 31466,
  "ิ": 31389,
  "ี": 31978,
  "โ": 31673,
  "ས": 31767,
  "ṣ": 31919,
  "–": 21637,
  "—": 21194,
  "——": 21154,
  "——《": 28724,
  "—《": 31925,
  "―": 31115,
  "‘": 22903,
  "’": 22814,
  "“": 21129,
  "“”": 28062,
  "”": 21130,
  "”(": 21600,
  "”()": 27873,
  "”)": 24315,
  "”),": 25407,
  "”,": 21153,
  "”,“": 24016,
  "”;": 24296,
  "”“": 25207,
  "”、": 26000,
  "”、“": 21523,
  "”。": 21151,
  "∈": 31390,
  "∧": 31960,
  "∨": 31961,
  "≠": 31462,
  "▁": 21128,
  "▁!": 25378,
  "▁\"": 22381,
  "▁#": 28774,
  "▁&": 23779,
  "▁'": 25238,
  "▁(": 21147,
  "▁()": 30135,
  "▁(),": 31509,
  "▁)": 24240,
  "▁),": 28652,
  "▁*": 21620,
  "▁+": 22554,
  "▁,": 21711,
  "▁-": 21195,
  "▁--": 25964,
  "▁-{": 23848,
  "▁.": 22324,
  "▁/": 21598,
  "▁//": 24100,
  "▁:": 22714,
  "▁;": 26872,
  "▁=": 21529,
  "▁A": 21578,
  "▁Ab": 28594,
  "▁Ac": 27349,
  "▁Act": 29907,
  "▁Ad": 26401,
  "▁Af": 30918,
  "▁Ag": 29416,
  "▁Air": 31511,
  "▁Al": 25048,
  "▁All": 28645,
  "▁Am": 28715,
  "▁Amer": 29219,
  "▁American": 26920,
  "▁An": 22937,
  "▁And": 28790,
  "▁Ann": 31084,
  "▁Ap": 28793,
  "▁Ar": 25147,
  "▁Arch": 26670,
  "▁Art": 27883,
  "▁As": 28910,
  "▁Ass": 31234,
  "▁Assoc": 29334,
  "▁At": 29459,
  "▁Av": 30800,
  "▁Award": 31322,
  "▁B": 21360,
  "▁Bar": 28726,
  "▁Be": 27048,
  "▁Bi": 27426,
  "▁Bl": 26196,
  "▁Bo": 30792,
  "▁Book": 27248,
  "▁Boy": 30541,
  "▁Br": 29330,
  "▁Brit": 28990,
  "▁Bro": 30511,
  "▁C": 21300,
  "▁Cal": 29016,
  "▁Can": 30284,
  "▁Cap": 30447,
  "▁Car": 29216,
  "▁Cat": 29565,
  "▁Cent": 28587,
  "▁Center": 29095,
  "▁Ch": 22873,
  "▁Chan": 30618,
  "▁China": 28939,
  "▁Christ": 29158,
  "▁City": 29314,
  "▁Cl": 25637,
  "▁Club": 31271,
  "▁Co": 28778,
  "▁Col": 28152,
  "▁Colle": 27358,
  "▁Com": 28210,
  "▁Comm": 26926,
  "▁Comp": 25047,
  "▁Con": 24607,
  "▁Cont": 29712,
  "▁Cor": 29556,
  "▁D": 21304,
  "▁David": 28920,
  "▁De": 24707,
  "▁Des": 28646,
  "▁Dr": 30733,
  "▁E": 21814,
  "▁Ed": 23668,
  "▁El": 29724,
  "▁Em": 25831,
  "▁En": 23840,
  "▁Eng": 27463,
  "▁Enter": 30809,
  "▁Er": 30208,
  "▁Ev": 29464,
  "▁Ex": 25264,
  "▁F": 21488,
  "▁Fl": 27769,
  "▁For": 27933,
  "▁Fran": 26469,
  "▁Fre": 29040,
  "▁G": 21359,
  "▁Ge": 26208,
  "▁Ger": 28090,
  "▁Girl": 30596,
  "▁Gl": 28401,
  "▁Go": 30371,
  "▁Group": 29333,
  "▁Gu": 28911,
  "▁H": 21501,
  "▁Hall": 29984,
  "▁Har": 26743,
  "▁He": 27312,
  "▁Her": 28382,
  "▁High": 30788,
  "▁Hist": 29594,
  "▁History": 24904,
  "▁Ho": 31435,
  "▁Hol": 30292,
  "▁House": 29960,
  "▁I": 22303,
  "▁II": 29876,
  "▁III": 31220,
  "▁ISBN": 22488,
  "▁Im": 29329,
  "▁In": 22645,
  "▁Inc": 29904,
  "▁Ind": 27301,
  "▁Instit": 31394,
  "▁Institute": 29362,
  "▁Inter": 29391,
  "▁International": 27973,
  "▁Is": 27819,
  "▁It": 29273,
  "▁J": 21658,
  "▁Japan": 31066,
  "▁John": 25500,
  "▁Journal": 29593,
  "▁K": 21743,
  "▁King": 30220,
  "▁Kong": 30736,
  "▁L": 21284,
  "▁La": 29535,
  "▁Law": 29692,
  "▁Le": 25663,
  "▁Lib": 26008,
  "▁Life": 27944,
  "▁Lim": 31608,
  "▁Live": 30782,
  "▁London": 27049,
  "▁Love": 30947,
  "▁M": 21314,
  "▁Mac": 27353,
  "▁Mag": 30746,
  "▁Mal": 29881,
  "▁Man": 26380,
  "▁Mar": 25210,
  "▁Mark": 31046,
  "▁Mart": 29171,
  "▁Mat": 28379,
  "▁May": 30711,
  "▁Mc": 29053,
  "▁Me": 25501,
  "▁Med": 30470,
  "▁Met": 29331,
  "▁Mic": 25476,
  "▁Mil": 30246,
  "▁Min": 31241,
  "▁Mod": 28978,
  "▁Mon": 28588,
  "▁Mor": 29834,
  "▁Museum": 29269,
  "▁Music": 27476,
  "▁My": 29141,
  "▁N": 21508,
  "▁Nat": 28914,
  "▁National": 28554,
  "▁Ne": 29096,
  "▁Net": 29338,
  "▁New": 23933,
  "▁News": 30210,
  "▁No": 29283,
  "▁O": 21935,
  "▁Ob": 30416,
  "▁Off": 25619,
  "▁Official": 31384,
  "▁On": 25780,
  "▁One": 28467,
  "▁Or": 26696,
  "▁Ox": 26741,
  "▁P": 21345,
  "▁Pal": 30609,
  "▁Par": 26468,
  "▁Park": 29805,
  "▁Part": 29424,
  "▁Pat": 30685,
  "▁Paul": 29530,
  "▁Pe": 28983,
  "▁Per": 29275,
  "▁Ph": 25664,
  "▁Phil": 24239,
  "▁Pl": 25069,
  "▁Play": 28816,
  "▁Pol": 26547,
  "▁Pr": 24368,
  "▁Press": 23048,
  "▁Pro": 23400,
  "▁Project": 29542,
  "▁Publ": 26072,
  "▁Q": 25584,
  "▁Qu": 28777,
  "▁R": 21466,
  "▁Rad": 30601,
  "▁Re": 25729,
  "▁Rec": 29657,
  "▁Red": 31029,
  "▁Reg": 29605,
  "▁Rep": 28380,
  "▁Res": 30206,
  "▁Research": 28986,
  "▁Rev": 28149,
  "▁Robert": 28708,
  "▁S": 21326,
  "▁Sal": 30842,
  "▁Sc": 27610,
  "▁Sch": 26038,
  "▁School": 29598,
  "▁Sci": 28853,
  "▁Science": 27058,
  "▁Se": 29220,
  "▁Sec": 29811,
  "▁Ser": 25644,
  "▁Serv": 29386,
  "▁Sh": 26300,
  "▁Sing": 31393,
  "▁Sm": 30125,
  "▁Soc": 28161,
  "▁Society": 28438,
  "▁Sp": 23934,
  "▁St": 21989,
  "▁Star": 31381,
  "▁Street": 31188,
  "▁Stud": 25442,
  "▁System": 26842,
  "▁T": 21414,
  "▁TV": 31202,
  "▁Te": 27936,
  "▁Team": 30053,
  "▁Techn": 30474,
  "▁Th": 23870,
  "▁The": 21650,
  "▁Tim": 30120,
  "▁Tour": 31351,
  "▁Tr": 28927,
  "▁Trans": 28848,
  "▁U": 23306,
  "▁Un": 24591,
  "▁Univers": 30059,
  "▁University": 22675,
  "▁Up": 30207,
  "▁V": 21826,
  "▁Val": 29987,
  "▁Ver": 31114,
  "▁Vol": 28496,
  "▁W": 21571,
  "▁Wal": 29410,
  "▁War": 28036,
  "▁We": 30205,
  "▁Web": 28173,
  "▁Wh": 28087,
  "▁William": 29406,
  "▁Windows": 22167,
  "▁Work": 28989,
  "▁World": 24930,
  "▁X": 22696,
  "▁Y": 25051,
  "▁York": 25087,
  "▁You": 30329,
  "▁Z": 24294,
  "▁[": 24750,
  "▁a": 22411,
  "▁ab": 28913,
  "▁ac": 29713,
  "▁al": 26744,
  "▁align": 31105,
  "▁am": 30286,
  "▁an": 26472,
  "▁and": 21424,
  "▁are": 29328,
  "▁art": 30123,
  "▁as": 26591,
  "▁at": 24931,
  "▁b": 22492,
  "▁be": 28160,
  "▁by": 23428,
  "▁c": 21986,
  "▁ch": 27309,
  "▁cl": 26919,
  "▁col": 29908,
  "▁colspan": 29270,
  "▁com": 26544,
  "▁con": 28034,
  "▁d": 22304,
  "▁de": 23220,
  "▁del": 31037,
  "▁der": 27679,
  "▁des": 27564,
  "▁di": 30943,
  "▁du": 31028,
  "▁e": 25296,
  "▁ed": 23819,
  "▁en": 29993,
  "▁et": 27354,
  "▁ex": 27508,
  "▁f": 22661,
  "▁fl": 30964,
  "▁for": 22555,
  "▁from": 24929,
  "▁g": 23680,
  "▁h": 23381,
  "▁he": 29977,
  "▁http": 30138,
  "▁https": 31472,
  "▁i": 26017,
  "▁id": 31326,
  "▁im": 29157,
  "▁in": 21536,
  "▁is": 25967,
  "▁it": 29901,
  "▁j": 28089,
  "▁k": 23476,
  "▁l": 22264,
  "▁la": 27932,
  "▁le": 29601,
  "▁m": 21786,
  "▁n": 22801,
  "▁ne": 30379,
  "▁new": 27411,
  "▁of": 21204,
  "▁off": 31378,
  "▁on": 22902,
  "▁or": 26875,
  "▁p": 21729,
  "▁ph": 28281,
  "▁pl": 29108,
  "▁pp": 28042,
  "▁pr": 28151,
  "▁pro": 26351,
  "▁r": 26299,
  "▁re": 23353,
  "▁res": 30127,
  "▁ro": 31468,
  "▁rowspan": 30597,
  "▁s": 21783,
  "▁sc": 30536,
  "▁se": 30656,
  "▁sh": 30103,
  "▁site": 30960,
  "▁sp": 29787,
  "▁st": 23675,
  "▁style": 24928,
  "▁sub": 26918,
  "▁t": 22256,
  "▁th": 27261,
  "▁that": 29276,
  "▁the": 21355,
  "▁to": 22787,
  "▁un": 30126,
  "▁und": 28331,
  "▁v": 22538,
  "▁var": 29981,
  "▁vol": 27926,
  "▁von": 30287,
  "▁w": 22885,
  "▁was": 30561,
  "▁website": 30725,
  "▁wh": 28266,
  "▁with": 25736,
  "▁x": 25050,
  "▁y": 26129,
  "▁z": 29539,
  "▁zh": 21580,
  "▁{": 22852,
  "▁|": 21550,
  "▁||": 21780,
  "▁×": 26997,
  "▁П": 31001,
  "▁С": 31345,
  "▁с": 31451,
  "▁–": 23487,
  "▁—": 29046,
  "▁“": 22663,
  "▁→": 28635,
  "▁、": 26015,
  "▁。": 22676,
  "▁〈": 31004,
  "▁《": 21157,
  "▁《》(": 31034,
  "▁「": 23663,
  "▁『": 31783,
  "▁【": 29893,
  "▁一": 23683,
  "▁一些": 25871,
  "▁一般": 26474,
  "▁七": 30259,
  "▁万": 29114,
  "▁三": 24123,
  "▁上": 24769,
  "▁上海": 26575,
  "▁下": 25453,
  "▁不": 27361,
  "▁与": 24395,
  "▁世界": 24027,
  "▁东": 25624,
  "▁中": 22949,
  "▁中华人民共和国": 23000,
  "▁中国": 22123,
  "▁中國": 23611,
  "▁中央": 27032,
  "▁中華": 30487,
  "▁中華民國": 25320,
  "▁为": 27581,
  "▁主": 30761,
  "▁主要": 28650,
  "▁九": 29255,
  "▁二": 25926,
  "▁于": 30572,
  "▁五": 25011,
  "▁亚": 26353,
  "▁亞": 27982,
  "▁京": 29687,
  "▁人": 28041,
  "▁今": 30140,
  "▁从": 24220,
  "▁他": 25635,
  "▁以": 24721,
  "▁以下": 26217,
  "▁伊": 25461,
  "▁但": 26892,
  "▁位於": 30197,
  "▁佐": 31447,
  "▁何": 29516,
  "▁作为": 27821,
  "▁佩": 31637,
  "▁使用": 28121,
  "▁元": 24584,
  "▁光": 27577,
  "▁光緒": 29583,
  "▁克": 25504,
  "▁全": 25395,
  "▁八": 28154,
  "▁六": 28660,
  "▁其": 28336,
  "▁其中": 26587,
  "▁其他": 26467,
  "▁凱": 31547,
  "▁列": 28833,
  "▁刘": 26065,
  "▁初": 26959,
  "▁利": 28902,
  "▁到": 28191,
  "▁前": 23099,
  "▁劉": 28963,
  "▁加": 28901,
  "▁北": 22944,
  "▁北京": 25302,
  "▁南": 23002,
  "▁博": 30696,
  "▁卡": 27000,
  "▁卷": 30911,
  "▁原": 25667,
  "▁古": 24554,
  "▁另外": 24933,
  "▁可": 27987,
  "▁台": 30732,
  "▁台灣": 27527,
  "▁史": 28277,
  "▁吉": 28723,
  "▁同": 28992,
  "▁同年": 29505,
  "▁名": 30276,
  "▁吳": 29677,
  "▁吴": 27125,
  "▁周": 24896,
  "▁和": 23878,
  "▁哈": 27882,
  "▁唐": 25043,
  "▁四": 28759,
  "▁因": 28950,
  "▁因為": 29475,
  "▁国家": 27020,
  "▁國": 29239,
  "▁國際": 28597,
  "▁圣": 27344,
  "▁在": 21165,
  "▁埃": 29669,
  "▁基": 25343,
  "▁塔": 30086,
  "▁塞": 30641,
  "▁夏": 27997,
  "▁外": 28290,
  "▁多": 25901,
  "▁大": 21971,
  "▁天": 24340,
  "▁天主教": 30410,
  "▁太": 29567,
  "▁奥": 25121,
  "▁奧": 30547,
  "▁女": 30064,
  "▁她": 31347,
  "▁如果": 26171,
  "▁威廉": 28604,
  "▁孙": 28028,
  "▁孫": 28712,
  "▁它": 30473,
  "▁安": 24433,
  "▁宋": 24571,
  "▁富": 31116,
  "▁对": 26625,
  "▁对于": 26923,
  "▁對": 27406,
  "▁對於": 29103,
  "▁小": 26656,
  "▁尼": 29140,
  "▁尽管": 27207,
  "▁山": 29316,
  "▁崔": 31005,
  "▁川": 31578,
  "▁巴": 25014,
  "▁布": 26391,
  "▁帕": 29323,
  "▁平": 28081,
  "▁年": 23422,
  "▁康": 30600,
  "▁廣": 30861,
  "▁张": 25206,
  "▁張": 27465,
  "▁当": 26274,
  "▁後": 28280,
  "▁徐": 29884,
  "▁從": 25592,
  "▁德": 27918,
  "▁愛": 30052,
  "▁成": 28144,
  "▁我": 30085,
  "▁或": 28494,
  "▁截至": 25117,
  "▁戴": 30941,
  "▁所有": 29422,
  "▁托": 28804,
  "▁拉": 28347,
  "▁据": 26292,
  "▁據": 27289,
  "▁故事": 31850,
  "▁文": 25528,
  "▁斯": 25934,
  "▁新": 22856,
  "▁方": 30425,
  "▁於": 30153,
  "▁施": 31023,
  "▁日": 26360,
  "▁日本": 25094,
  "▁明": 24434,
  "▁星": 31127,
  "▁是": 24494,
  "▁普": 29258,
  "▁曾": 28617,
  "▁最": 26990,
  "▁最佳": 31885,
  "▁月": 29517,
  "▁有": 23335,
  "▁木": 28529,
  "▁本": 26184,
  "▁朱": 27158,
  "▁李": 22697,
  "▁杜": 26422,
  "▁杨": 27542,
  "▁東": 26446,
  "▁東京": 30902,
  "▁松": 29815,
  "▁林": 25364,
  "▁根据": 22971,
  "▁根據": 24229,
  "▁格": 29866,
  "▁梁": 28228,
  "▁梅": 29895,
  "▁楊": 27041,
  "▁歌": 29446,
  "▁正": 27824,
  "▁此": 25107,
  "▁此外": 23587,
  "▁武": 27396,
  "▁每": 29458,
  "▁比": 30267,
  "▁毛": 29166,
  "▁民國": 31025,
  "▁水": 26602,
  "▁永": 27452,
  "▁汉": 26264,
  "▁江": 28206,
  "▁沃": 31156,
  "▁沈": 30094,
  "▁沙": 30151,
  "▁法": 27060,
  "▁法国": 26756,
  "▁波": 29411,
  "▁泰": 30812,
  "▁洛": 26589,
  "▁洪": 29817,
  "▁海": 25560,
  "▁清": 23530,
  "▁潘": 30397,
  "▁為": 27962,
  "▁為了": 28491,
  "▁無": 30862,
  "▁然而": 25601,
  "▁特": 30552,
  "▁王": 23172,
  "▁瓦": 29347,
  "▁田": 30238,
  "▁由": 26992,
  "▁由于": 23625,
  "▁由於": 23359,
  "▁當": 26911,
  "▁白": 26345,
  "▁的": 23184,
  "▁皮": 30256,
  "▁盧": 31264,
  "▁目前": 24003,
  "▁相": 29624,
  "▁真": 30683,
  "▁石": 29577,
  "▁神": 28796,
  "▁福": 29252,
  "▁科": 27892,
  "▁第": 21929,
  "▁第一": 24205,
  "▁第三": 26850,
  "▁第二": 25517,
  "▁第五": 29249,
  "▁第四": 28423,
  "▁等": 28748,
  "▁米": 30468,
  "▁約翰": 30797,
  "▁紅": 30923,
  "▁索": 30830,
  "▁維": 29729,
  "▁總": 30481,
  "▁红": 30077,
  "▁约翰": 27700,
  "▁维": 28506,
  "▁罗": 27656,
  "▁羅": 29162,
  "▁美": 26471,
  "▁美国": 23339,
  "▁美國": 23688,
  "▁而": 24789,
  "▁聖": 29708,
  "▁胡": 27250,
  "▁自": 22879,
  "▁至": 28371,
  "▁臺灣": 24317,
  "▁與": 26708,
  "▁艾": 28776,
  "▁花": 29380,
  "▁苏": 28979,
  "▁若": 27171,
  "▁英": 29649,
  "▁英國": 28918,
  "▁莫": 29251,
  "▁莱": 29864,
  "▁華": 29142,
  "▁萊": 31609,
  "▁萨": 30635,
  "▁萬": 29509,
  "▁葉": 31325,
  "▁蒙": 30969,
  "▁蔡": 29524,
  "▁蘇": 30169,
  "▁虽然": 27156,
  "▁被": 28805,
  "▁西": 22690,
  "▁許": 31424,
  "▁該": 29812,
  "▁謝": 31706,
  "▁该": 27462,
  "▁貝": 29898,
  "▁赛": 31810,
  "▁赤": 31615,
  "▁赫": 29271,
  "▁赵": 29198,
  "▁超": 31182,
  "▁趙": 31088,
  "▁这": 26448,
  "▁迪": 31711,
  "▁這": 27948,
  "▁郭": 29574,
  "▁鄭": 31243,
  "▁里": 30650,
  "▁野": 31321,
  "▁金": 24288,
  "▁長": 28361,
  "▁长": 29109,
  "▁阿": 22494,
  "▁阿尔": 28047,
  "▁陈": 26197,
  "▁除": 27495,
  "▁除了": 26094,
  "▁陳": 27258,
  "▁隨著": 27729,
  "▁雖然": 25176,
  "▁雙": 30802,
  "▁雷": 29407,
  "▁電影": 29393,
  "▁霍": 31200,
  "▁青": 30571,
  "▁飾": 31650,
  "▁饰": 30917,
  "▁香港": 24449,
  "▁馬": 25297,
  "▁马": 24908,
  "▁高": 25052,
  "▁魔": 31705,
  "▁麥": 30398,
  "▁黃": 28385,
  "▁黄": 25521,
  "▁黑": 27555,
  "▁龍": 30948,
  "▁～": 31746,
  "♭": 31854,
  "、、": 23382,
  "、、、、": 29704,
  "、《": 25839,
  "。(": 21409,
  "。)": 25460,
  "。[": 31297,
  "。“": 23202,
  "。”": 21290,
  "。。": 24545,
  "。《": 21875,
  "。「": 24902,
  "。」": 21425,
  "〉(": 28747,
  "〉,": 29533,
  "〉、〈": 27490,
  "〉。": 24513,
  "《》": 23961,
  "《》(": 29107,
  "《》,": 28666,
  "《》。": 29814,
  "》(": 21224,
  "》()": 27592,
  "》(),": 23548,
  "》)": 24184,
  "》,": 21163,
  "》,《": 29621,
  "》-": 26785,
  "》:": 24237,
  "》;": 26158,
  "》、": 23370,
  "》、《": 21282,
  "》。": 21372,
  "》《": 23238,
  "「-{": 26344,
  "「」": 23849,
  "」(": 21549,
  "」()": 29048,
  "」)": 25508,
  "」,": 21174,
  "」;": 23908,
  "」、": 26804,
  "」、「": 21612,
  "」。": 21197,
  "」「": 30141,
  "』(": 31397,
  "』,": 28164,
  "が": 31670,
  "ㄩ": 31943,
  "一世": 22386,
  "一个": 21161,
  "一事": 28714,
  "一些": 21187,
  "一人": 24993,
  "一代": 27647,
  "一份": 27036,
  "一位": 22919,
  "一個": 21212,
  "一共": 28112,
  "一切": 22657,
  "一千": 25130,
  "一半": 25853,
  "一同": 24104,
  "一名": 23122,
  "一場": 28446,
  "一天": 25939,
  "一定": 22080,
  "一家": 24669,
  "一小時": 31643,
  "一带": 22705,
  "一帶": 23654,
  "一年": 22110,
  "一度": 22367,
  "一座": 26252,
  "一所": 29816,
  "一支": 27528,
  "一方": 27213,
  "一方面": 23903,
  "一日": 25895,
  "一旦": 25599,
  "一期": 28964,
  "一条": 26816,
  "一枚": 30897,
  "一架": 28744,
  "一样": 22544,
  "一條": 28226,
  "一樣": 22672,
  "一次": 21763,
  "一步": 28070,
  "一段": 23526,
  "一片": 28055,
  "一班": 31370,
  "一生": 25879,
  "一百": 23728,
  "一直": 21551,
  "一直到": 26465,
  "一直在": 28509,
  "一直是": 27085,
  "一种": 22012,
  "一種": 22243,
  "一等": 27707,
  "一系列": 23178,
  "一級": 27705,
  "一级": 24727,
  "一群": 28861,
  "一职": 28879,
  "一職": 30417,
  "一至": 30485,
  "一致": 22603,
  "一般": 21297,
  "一般的": 28490,
  "一艘": 30497,
  "一號": 30024,
  "一角": 31210,
  "一詞": 22901,
  "一词": 23544,
  "一起": 22269,
  "一路": 27327,
  "一輛": 31252,
  "一郎": 30338,
  "一部": 24890,
  "一部分": 24341,
  "一開始": 28636,
  "一間": 31405,
  "一隻": 31366,
  "一面": 26847,
  "一項": 28994,
  "一點": 29916,
  "丁堡": 26937,
  "丁目": 31763,
  "七年": 23450,
  "七月": 24036,
  "万人": 21319,
  "万元": 26340,
  "万历": 27541,
  "万吨": 23774,
  "万平方米": 26818,
  "万美元": 26523,
  "丈夫": 26421,
  "三世": 23804,
  "三个": 22273,
  "三人": 25982,
  "三位": 26857,
  "三個": 23162,
  "三十": 22101,
  "三十年": 27492,
  "三千": 27493,
  "三名": 28740,
  "三国": 24009,
  "三國": 23890,
  "三大": 22920,
  "三年": 21898,
  "三星": 29869,
  "三月": 25016,
  "三次": 24547,
  "三甲": 31805,
  "三百": 26156,
  "三種": 27615,
  "三等": 27806,
  "三角": 23256,
  "三角形": 28325,
  "三郎": 30642,
  "三重": 29872,
  "上一": 28791,
  "上下": 23744,
  "上了": 26978,
  "上任": 26608,
  "上升": 23101,
  "上午": 28023,
  "上半": 27556,
  "上将": 28373,
  "上將": 28487,
  "上市": 25369,
  "上帝": 23149,
  "上方": 28016,
  "上映": 28097,
  "上是": 25632,
  "上有": 23309,
  "上校": 31042,
  "上海": 21254,
  "上海市": 23945,
  "上游": 24207,
  "上演": 27616,
  "上的": 21207,
  "上空": 30247,
  "上行": 30567,
  "上訴": 29492,
  "上述": 23410,
  "上陣": 31853,
  "上面": 26099,
  "下一": 25869,
  "下了": 24601,
  "下令": 22699,
  "下來": 27203,
  "下列": 27118,
  "下午": 26493,
  "下半": 26145,
  "下去": 26907,
  "下属": 29599,
  "下方": 29978,
  "下来": 25936,
  "下水": 29885,
  "下游": 23196,
  "下的": 21690,
  "下行": 30936,
  "下載": 29681,
  "下轄": 30253,
  "下辖": 25019,
  "下辖的一个": 31654,
  "下降": 21984,
  "不一": 27264,
  "不久": 21969,
  "不了": 28102,
  "不仅": 23855,
  "不会": 23822,
  "不但": 25034,
  "不佳": 28967,
  "不僅": 25248,
  "不再": 22085,
  "不列": 25399,
  "不利": 26219,
  "不到": 23494,
  "不及": 26855,
  "不受": 24686,
  "不可": 21819,
  "不可能": 25596,
  "不合": 27691,
  "不同": 21198,
  "不同的": 21429,
  "不含": 27946,
  "不在": 26009,
  "不多": 26593,
  "不大": 27141,
  "不太": 28166,
  "不如": 25424,
  "不存在": 25556,
  "不少": 21752,
  "不幸": 27494,
  "不得": 22938,
  "不得不": 24614,
  "不想": 29473,
  "不敌": 31356,
  "不敢": 26455,
  "不敵": 30336,
  "不断": 22556,
  "不斷": 22755,
  "不明": 24814,
  "不是": 21537,
  "不會": 22487,
  "不满": 24897,
  "不滿": 24412,
  "不用": 27474,
  "不知": 25482,
  "不知道": 27418,
  "不等": 27422,
  "不能": 21402,
  "不良": 28934,
  "不被": 27831,
  "不要": 24068,
  "不詳": 25617,
  "不論": 27672,
  "不變": 27523,
  "不起": 26815,
  "不足": 22857,
  "不过": 22368,
  "不過": 21519,
  "不需要": 25872,
  "与其": 25924,
  "与其他": 25774,
  "与此": 30213,
  "与此同时": 26884,
  "专业": 22669,
  "专区": 24995,
  "专家": 24051,
  "专用": 28803,
  "专科": 27843,
  "专辑": 28272,
  "专门": 23576,
  "世代": 24211,
  "世宗": 27644,
  "世界": 21141,
  "世界上": 21593,
  "世界各地": 25641,
  "世界大": 27984,
  "世界杯": 27498,
  "世界的": 23682,
  "世界盃": 28834,
  "世的": 26159,
  "世紀": 21292,
  "世紀的": 26070,
  "世纪": 21219,
  "世纪初": 24222,
  "世纪的": 24976,
  "丘陵": 23301,
  "业务": 24953,
  "东京": 25231,
  "东侧": 29942,
  "东北": 21627,
  "东北部": 27629,
  "东南": 22946,
  "东南亚": 24777,
  "东南部": 26689,
  "东方": 23871,
  "东西": 22758,
  "东部": 22548,
  "东风": 30032,
  "丞相": 25858,
  "两个": 21526,
  "两人": 25454,
  "两位": 27315,
  "两侧": 28579,
  "两名": 29356,
  "两国": 24134,
  "两年": 27138,
  "两条": 27878,
  "两次": 24864,
  "两种": 22926,
  "严格": 25781,
  "严重": 21938,
  "並不": 22160,
  "並不是": 26977,
  "並且": 21447,
  "並且在": 27352,
  "並以": 25409,
  "並在": 22846,
  "並將": 25537,
  "並成為": 29481,
  "並於": 24501,
  "並有": 28044,
  "並未": 24613,
  "並沒有": 23134,
  "並無": 25955,
  "並由": 28188,
  "並與": 26933,
  "並被": 30019,
  "並非": 23254,
  "个人": 22489,
  "个月": 24650,
  "中也": 25387,
  "中书": 25552,
  "中以": 27808,
  "中使用": 27105,
  "中共": 21403,
  "中共中央": 21245,
  "中午": 30496,
  "中华": 22970,
  "中华人民共和国": 21283,
  "中华民国": 22499,
  "中原": 22082,
  "中和": 28482,
  "中国": 21132,
  "中国人民": 23457,
  "中国人民解放军": 23468,
  "中国共产党": 21903,
  "中国大陆": 22213,
  "中国大陆的": 28874,
  "中国的": 23294,
  "中国科学院": 26567,
  "中國": 21137,
  "中國共產黨": 21855,
  "中國國民黨": 24097,
  "中國大陸": 22234,
  "中國的": 23623,
  "中央": 21158,
  "中央军委": 24620,
  "中央委员会": 23556,
  "中央政府": 24549,
  "中央电视台": 28570,
  "中学": 22812,
  "中學": 23107,
  "中學校": 31875,
  "中将": 29546,
  "中將": 28287,
  "中山": 21973,
  "中式": 31186,
  "中心": 21211,
  "中心的": 25010,
  "中所": 24766,
  "中文": 21717,
  "中文大學": 30548,
  "中文版": 27489,
  "中方": 28958,
  "中日": 26450,
  "中最": 23411,
  "中有": 22529,
  "中期": 23695,
  "中村": 30871,
  "中止": 29735,
  "中正": 25368,
  "中毒": 27430,
  "中環": 31622,
  "中的": 21156,
  "中立": 24514,
  "中等": 25225,
  "中華": 22119,
  "中華人民共和國": 21582,
  "中華民國": 21430,
  "中華民國政府": 24132,
  "中被": 23727,
  "中路": 30500,
  "中途": 30818,
  "中部": 22585,
  "中間": 25775,
  "中间": 25585,
  "中飾演": 31899,
  "丰富": 22497,
  "临床": 27173,
  "临时": 23759,
  "丹尼": 27270,
  "丹麥": 26248,
  "丹麦": 22197,
  "为一": 25215,
  "为中国": 24484,
  "为主": 21776,
  "为了": 21873,
  "为人": 25692,
  "为其": 26507,
  "为止": 26358,
  "为此": 26416,
  "为法国": 31218,
  "主义": 21301,
  "主义的": 24643,
  "主义者": 25693,
  "主事": 31734,
  "主人": 28812,
  "主任": 22953,
  "主体": 26194,
  "主力": 24900,
  "主办": 27272,
  "主动": 27351,
  "主動": 26898,
  "主唱": 30377,
  "主場": 28030,
  "主導": 24111,
  "主席": 21267,
  "主张": 22948,
  "主張": 21916,
  "主打": 31498,
  "主打歌": 31582,
  "主持": 22152,
  "主持人": 23917,
  "主播": 30117,
  "主教": 24118,
  "主教座堂": 29087,
  "主教练": 31484,
  "主權": 23693,
  "主流": 23514,
  "主演": 26148,
  "主管": 25516,
  "主编": 28553,
  "主義": 21250,
  "主義的": 23889,
  "主義者": 23911,
  "主要": 21149,
  "主要是": 22415,
  "主要由": 25381,
  "主要的": 22235,
  "主角": 27975,
  "主辦": 27849,
  "主題": 25023,
  "主題曲": 30876,
  "主题": 25132,
  "举办": 22447,
  "举办的": 29562,
  "举行": 21818,
  "举行的": 26720,
  "乃至": 25220,
  "久保": 31455,
  "久的": 25083,
  "之一": 21167,
  "之一的": 26014,
  "之上": 24301,
  "之下": 22535,
  "之中": 22240,
  "之为": 24556,
  "之事": 26874,
  "之人": 27011,
  "之內": 27947,
  "之初": 25718,
  "之前": 21547,
  "之前的": 26117,
  "之名": 25154,
  "之后": 21352,
  "之地": 23458,
  "之外": 22148,
  "之女": 24529,
  "之子": 23082,
  "之家": 30422,
  "之後": 21395,
  "之後的": 27659,
  "之心": 28753,
  "之意": 24438,
  "之战": 24588,
  "之戰": 24658,
  "之所以": 26964,
  "之旅": 29564,
  "之星": 31153,
  "之時": 28807,
  "之歌": 29572,
  "之為": 28849,
  "之父": 24125,
  "之王": 29964,
  "之用": 29714,
  "之神": 30039,
  "之處": 25798,
  "之路": 25880,
  "之間": 21749,
  "之間的": 22281,
  "之间": 21706,
  "之间的": 22121,
  "之際": 27288,
  "乌克兰": 27089,
  "乌斯": 27368,
  "乌鲁": 31165,
  "乌鲁木齐": 23096,
  "乐团": 26576,
  "乐队": 26955,
  "乒乓": 29066,
  "乔治": 23058,
  "乘坐": 28520,
  "乘客": 27287,
  "九州": 28524,
  "九年": 23012,
  "九月": 25165,
  "九龍": 30107,
  "也不": 22432,
  "也会": 25243,
  "也可": 25027,
  "也可以": 22221,
  "也可能": 26557,
  "也因此": 24041,
  "也在": 22347,
  "也就是": 22552,
  "也很": 25842,
  "也是": 21239,
  "也曾": 25844,
  "也會": 23573,
  "也有": 21330,
  "也沒有": 26843,
  "也没有": 26915,
  "也称": 28284,
  "也纳": 31688,
  "也能": 26655,
  "也被": 22294,
  "习近平": 25484,
  "乡村": 26482,
  "乡镇": 27753,
  "书中": 25427,
  "书法": 28474,
  "书籍": 26198,
  "书记": 21904,
  "书院": 24235,
  "乾隆": 21836,
  "了一": 21479,
  "了一个": 23333,
  "了一些": 24318,
  "了一個": 26702,
  "了他": 25190,
  "了他的": 25966,
  "了其": 27968,
  "了在": 28393,
  "了对": 26840,
  "了自己的": 29153,
  "了解": 22769,
  "了許多": 27269,
  "予以": 25804,
  "争取": 27281,
  "争议": 23171,
  "事业": 24757,
  "事中": 30482,
  "事件": 21278,
  "事件中": 28187,
  "事件的": 26793,
  "事务": 23697,
  "事務": 23071,
  "事務所": 30698,
  "事宜": 27174,
  "事实": 26658,
  "事实上": 26305,
  "事實": 27152,
  "事實上": 26007,
  "事後": 29001,
  "事情": 25661,
  "事故": 24564,
  "事業": 24842,
  "事物": 23865,
  "二世": 22251,
  "二人": 24430,
  "二十": 21329,
  "二十年": 26766,
  "二年": 22462,
  "二战": 26698,
  "二戰": 27547,
  "二月": 24415,
  "二期": 28751,
  "二次": 26167,
  "二氧化": 24546,
  "二甲": 30767,
  "二百": 26464,
  "二等": 29486,
  "二級": 30768,
  "二级": 27514,
  "于是": 23063,
  "云南": 22683,
  "云南省": 25863,
  "互動": 25266,
  "互相": 22756,
  "互联": 31477,
  "互联网": 25345,
  "五世": 26733,
  "五个": 25564,
  "五人": 28322,
  "五代": 23208,
  "五個": 27910,
  "五十": 24005,
  "五大": 24324,
  "五年": 22250,
  "五月": 24328,
  "五百": 25759,
  "井上": 31581,
  "亚军": 31357,
  "亚历": 30459,
  "亚历山大": 25595,
  "亚洲": 22478,
  "亚种": 31283,
  "亚美": 31896,
  "亚美尼亚": 29679,
  "亞歷": 29169,
  "亞歷山大": 25304,
  "亞洲": 22288,
  "亞洲電視": 31136,
  "亞美": 31579,
  "亞美尼亞": 29085,
  "亞軍": 31082,
  "交付": 30011,
  "交匯": 31895,
  "交叉": 27553,
  "交往": 26771,
  "交戰": 28996,
  "交换": 24651,
  "交換": 25672,
  "交易": 23070,
  "交易所": 26103,
  "交會": 31423,
  "交汇": 26731,
  "交流": 22164,
  "交流道": 31655,
  "交由": 29052,
  "交界": 26068,
  "交給": 27956,
  "交通": 21497,
  "交通部": 30867,
  "交響": 26002,
  "亦可": 27734,
  "亦在": 28092,
  "亦是": 23721,
  "亦會": 28974,
  "亦有": 22507,
  "亦為": 27771,
  "亦被": 28925,
  "产业": 21605,
  "产品": 22249,
  "产物": 26838,
  "产生": 21654,
  "产生了": 24259,
  "产生的": 24024,
  "亨利": 23076,
  "享受": 28391,
  "享年": 26944,
  "享有": 23902,
  "京都": 26956,
  "亮相": 31289,
  "亲王": 26026,
  "亲自": 24920,
  "亶": 30935,
  "人之": 25613,
  "人事": 28229,
  "人们": 21889,
  "人們": 22396,
  "人力": 28704,
  "人口": 21155,
  "人口为": 21782,
  "人口密度": 25541,
  "人口密度每平方公里": 31699,
  "人口数量": 30613,
  "人口普查": 22842,
  "人口的": 23249,
  "人员": 22089,
  "人和": 22710,
  "人員": 22783,
  "人在": 22034,
  "人士": 21832,
  "人大": 23195,
  "人大代表": 30489,
  "人大常委会": 23167,
  "人工": 22445,
  "人心": 26834,
  "人所": 25699,
  "人才": 23729,
  "人数": 22840,
  "人數": 23501,
  "人文": 23863,
  "人是": 26354,
  "人有": 28155,
  "人权": 26797,
  "人格": 27574,
  "人權": 24795,
  "人次": 27282,
  "人死亡": 22231,
  "人民": 21192,
  "人民代表大会": 25118,
  "人民共和国": 25224,
  "人民共和國": 26735,
  "人民币": 22894,
  "人民幣": 27179,
  "人民政府": 22105,
  "人民法院": 26176,
  "人氣": 31567,
  "人為": 26572,
  "人物": 21613,
  "人生": 25691,
  "人的": 21223,
  "人称": 28241,
  "人稱": 27051,
  "人类": 21588,
  "人群": 25786,
  "人與": 25848,
  "人被": 25977,
  "人都": 25767,
  "人間": 30020,
  "人類": 21373,
  "人類的": 26916,
  "亿元": 21805,
  "亿美元": 23102,
  "什么": 23461,
  "什麼": 23722,
  "仅仅": 25735,
  "仅有": 27111,
  "今天": 23126,
  "今日": 23542,
  "介入": 25779,
  "介石": 28116,
  "介紹": 25665,
  "介绍": 24538,
  "仍在": 25178,
  "仍是": 26085,
  "仍有": 23626,
  "仍未": 28444,
  "仍然": 21574,
  "从事": 24417,
  "从未": 26343,
  "从此": 24437,
  "从而": 22701,
  "他与": 27167,
  "他为": 28179,
  "他也": 24334,
  "他于": 29259,
  "他人": 24794,
  "他以": 28655,
  "他们": 21397,
  "他们在": 28559,
  "他们的": 23484,
  "他們": 21421,
  "他們在": 27940,
  "他們的": 23351,
  "他又": 28120,
  "他和": 28449,
  "他在": 21781,
  "他對": 28814,
  "他於": 30072,
  "他是": 23812,
  "他曾": 27702,
  "他為": 28504,
  "他的": 21246,
  "他與": 28533,
  "他被": 25559,
  "他認為": 25747,
  "他还": 25695,
  "他還": 29477,
  "仡": 31496,
  "代替": 24055,
  "代理": 24422,
  "代的": 22912,
  "代码": 22612,
  "代码为": 31759,
  "代號": 28885,
  "代表": 21185,
  "代表作": 26691,
  "代表团": 26647,
  "代表團": 28736,
  "代表大会": 24621,
  "代表隊": 31198,
  "令人": 24519,
  "以上": 21509,
  "以上的": 22634,
  "以下": 21883,
  "以下的": 28162,
  "以东": 26479,
  "以为": 26199,
  "以來": 22446,
  "以便": 25292,
  "以其": 25149,
  "以前": 22837,
  "以北": 23976,
  "以南": 23430,
  "以及": 21134,
  "以及其他": 25734,
  "以及在": 26966,
  "以后": 22619,
  "以外": 22833,
  "以外的": 24499,
  "以往": 26623,
  "以後": 22777,
  "以来": 21959,
  "以東": 28117,
  "以此": 23922,
  "以為": 25698,
  "以至": 26283,
  "以致": 28013,
  "以色列": 21584,
  "以西": 25085,
  "仪式": 24858,
  "件事": 27881,
  "价值": 23128,
  "价格": 25056,
  "任中共": 30893,
  "任何": 21379,
  "任內": 27338,
  "任务": 23279,
  "任務": 23730,
  "任命": 22546,
  "任命为": 30428,
  "任命為": 30018,
  "任天堂": 24121,
  "任意": 25446,
  "任教": 28658,
  "任期": 23022,
  "任职": 28965,
  "任職": 28961,
  "份子": 27607,
  "企业": 21707,
  "企劃": 31361,
  "企圖": 26205,
  "企業": 22527,
  "伊丽莎白": 30116,
  "伊利": 26229,
  "伊利諾": 30852,
  "伊州": 30449,
  "伊拉克": 21527,
  "伊斯": 28643,
  "伊斯兰": 22553,
  "伊斯蘭": 24581,
  "伊斯蘭教": 25281,
  "伊朗": 22406,
  "伊藤": 29959,
  "伍德": 27730,
  "休息": 28878,
  "众多": 23087,
  "众议院": 28214,
  "优势": 24096,
  "优秀": 24919,
  "伙伴": 27074,
  "会上": 22945,
  "会员": 24657,
  "会在": 24408,
  "会的": 26003,
  "会被": 27208,
  "会议": 21377,
  "会议上": 23965,
  "会议员": 29646,
  "会长": 28142,
  "传媒": 27491,
  "传播": 23120,
  "传教士": 27292,
  "传统": 21618,
  "传统的": 25662,
  "传说": 24477,
  "传输": 27260,
  "伤亡": 26061,
  "伦敦": 21778,
  "伯恩": 28555,
  "伯格": 24130,
  "伯爵": 24531,
  "伯特": 23047,
  "估計": 23733,
  "估计": 24154,
  "伺服": 26895,
  "似乎": 24353,
  "但不": 25134,
  "但也": 25293,
  "但仍": 26170,
  "但他": 24436,
  "但其": 25379,
  "但卻": 28086,
  "但因": 25717,
  "但因為": 29752,
  "但在": 21881,
  "但後來": 30396,
  "但是": 21247,
  "但是在": 25090,
  "但由于": 25943,
  "但由於": 25984,
  "但被": 28734,
  "位于": 21322,
  "位于中国": 28997,
  "位于法国": 31901,
  "位列": 25987,
  "位在": 27684,
  "位居": 23323,
  "位於": 21585,
  "位的": 23970,
  "位置": 22055,
  "低于": 24970,
  "低地": 27499,
  "低於": 27313,
  "低氣壓": 31642,
  "住在": 26336,
  "住宅": 26177,
  "住房": 28434,
  "住院": 31073,
  "佐藤": 30826,
  "体制": 23421,
  "体操": 30617,
  "体现": 24891,
  "体的": 22171,
  "体系": 22162,
  "体育": 22267,
  "体育场": 26027,
  "佔地": 31130,
  "佔領": 22746,
  "余人": 23777,
  "佛教": 21366,
  "佛罗": 30054,
  "佛罗里达": 30037,
  "佛羅": 29644,
  "佛羅里達": 29825,
  "作为": 21241,
  "作出": 23169,
  "作品": 21350,
  "作品中": 27723,
  "作品的": 26355,
  "作家": 21481,
  "作战": 23642,
  "作戰": 23918,
  "作曲": 24691,
  "作曲家": 22283,
  "作業": 23023,
  "作為": 21378,
  "作物": 23747,
  "作用": 21486,
  "作畫": 31745,
  "作的": 25219,
  "作者": 21880,
  "作詞": 29510,
  "你的": 29084,
  "併入": 27645,
  "佺": 31167,
  "佾": 31812,
  "使他": 26930,
  "使其": 23527,
  "使命": 28657,
  "使得": 21367,
  "使用": 21140,
  "使用了": 24724,
  "使用的": 22078,
  "使用者": 22824,
  "使者": 26825,
  "侂": 31125,
  "來到": 27428,
  "來往": 29285,
  "來源": 23439,
  "來的": 22431,
  "來看": 26667,
  "來自": 21863,
  "來自於": 27728,
  "來說": 23241,
  "來越": 31624,
  "例外": 26041,
  "例如": 21172,
  "例子": 22692,
  "侍郎": 27976,
  "供奉": 27650,
  "供应": 26284,
  "供應": 26378,
  "依据": 24938,
  "依據": 22892,
  "依法": 27900,
  "依然": 22631,
  "依照": 23986,
  "依賴": 26846,
  "依赖": 24942,
  "依靠": 24687,
  "侵犯": 25007,
  "侵略": 25342,
  "便利": 27129,
  "便是": 24050,
  "促使": 24147,
  "促进": 24086,
  "促進": 24365,
  "俄亥俄": 28895,
  "俄国": 23793,
  "俄國": 24507,
  "俄罗斯": 21834,
  "俄罗斯联邦": 28772,
  "俄羅斯": 21710,
  "俗稱": 26950,
  "保健": 27669,
  "保加利亚": 28972,
  "保加利亞": 28959,
  "保卫": 28257,
  "保存": 23017,
  "保守": 22989,
  "保安": 27825,
  "保定": 28771,
  "保护": 21829,
  "保护区": 25758,
  "保持": 21737,
  "保留": 22088,
  "保留了": 27479,
  "保罗": 25536,
  "保羅": 25611,
  "保育": 30669,
  "保證": 27021,
  "保護": 22187,
  "保证": 25305,
  "保险": 25950,
  "保障": 22952,
  "保險": 27478,
  "信仰": 21568,
  "信任": 26021,
  "信号": 24089,
  "信奉": 24524,
  "信徒": 23265,
  "信息": 21691,
  "信用": 28722,
  "信號": 26954,
  "修复": 27792,
  "修建": 23264,
  "修復": 29350,
  "修改": 22050,
  "修正": 24070,
  "修正案": 25790,
  "修訂": 27278,
  "修订": 26554,
  "修道": 30955,
  "修道院": 30155,
  "俱乐": 31463,
  "俱乐部": 26538,
  "俱樂": 31867,
  "俱樂部": 28066,
  "俶": 31261,
  "個人": 22079,
  "個別": 27884,
  "個性": 29801,
  "個月": 23540,
  "個案": 29974,
  "個體": 25703,
  "們的": 30495,
  "候选": 30516,
  "候选人": 26149,
  "候選": 30318,
  "候選人": 26066,
  "倣": 31526,
  "倫多": 30395,
  "倫敦": 22798,
  "倫斯": 28129,
  "倮": 31478,
  "值得": 24785,
  "倾向": 25594,
  "假日": 27894,
  "假期": 29295,
  "假設": 25081,
  "假设": 26445,
  "假面騎士": 31882,
  "做了": 26298,
  "做出": 23710,
  "做法": 25137,
  "做為": 26619,
  "做的": 28637,
  "停播": 31344,
  "停止": 22418,
  "停留": 29695,
  "停車": 31903,
  "停車場": 31371,
  "停车": 30850,
  "停靠": 30573,
  "健康": 22681,
  "偵察": 31221,
  "偵探": 31402,
  "偶像": 22345,
  "偶然": 29725,
  "傈": 31074,
  "傑克": 29211,
  "傑出": 29128,
  "催化": 26235,
  "傳奇": 29228,
  "傳媒": 28207,
  "傳播": 23551,
  "傳染": 27484,
  "傳統": 21663,
  "傳統的": 25626,
  "傳說": 25372,
  "傷亡": 27756,
  "傷害": 29242,
  "傾向": 23013,
  "僅有": 26553,
  "僅次於": 26174,
  "僉": 31735,
  "像是": 24935,
  "僳": 31075,
  "價值": 22477,
  "價格": 24497,
  "儀式": 25836,
  "儁": 31170,
  "億元": 27434,
  "億美元": 25485,
  "儘管": 22475,
  "優先": 28447,
  "優勢": 24201,
  "優惠": 30888,
  "優秀": 28332,
  "儲存": 27247,
  "儸": 31725,
  "儿子": 24698,
  "儿童": 25028,
  "允許": 23543,
  "允许": 22562,
  "元件": 27529,
  "元帅": 24699,
  "元帥": 26335,
  "元年": 21982,
  "元朗": 31957,
  "元朝": 22601,
  "元的": 26849,
  "元素": 21388,
  "元音": 23315,
  "元首": 23737,
  "兄弟": 22582,
  "兄長": 30807,
  "充分": 24820,
  "充满": 27597,
  "充滿": 26549,
  "先前": 26669,
  "先后": 22493,
  "先後": 23389,
  "先生": 23594,
  "先發": 31504,
  "先行": 28450,
  "先进": 25366,
  "光之": 31644,
  "光明": 26352,
  "光的": 28038,
  "光緒": 23904,
  "光绪": 24447,
  "克兰": 30177,
  "克利": 27554,
  "克力": 29125,
  "克勞": 29057,
  "克尔": 28707,
  "克拉": 24696,
  "克拉克": 29035,
  "克斯": 21960,
  "克斯坦": 27899,
  "克林": 22502,
  "克森": 29226,
  "克爾": 29731,
  "克的": 23709,
  "克罗": 28709,
  "克羅": 28463,
  "克莱": 27663,
  "克萊": 28105,
  "克蘭": 30244,
  "克里": 23749,
  "克里斯": 24297,
  "克雷": 29877,
  "免疫": 21718,
  "免費": 26757,
  "免费": 24737,
  "兒子": 25421,
  "兒童": 25093,
  "兗": 30894,
  "党员": 27034,
  "党委": 28957,
  "党委书记": 29018,
  "党的": 24446,
  "党组": 30051,
  "党组书记": 31015,
  "入了": 25826,
  "入侵": 21961,
  "入口": 28613,
  "入圍": 31081,
  "入境": 25990,
  "入球": 30119,
  "入选": 26862,
  "入選": 27453,
  "內亞": 28424,
  "內地": 26045,
  "內容": 21996,
  "內戰": 25490,
  "內政": 29494,
  "內政部": 30817,
  "內有": 28993,
  "內的": 22739,
  "內部": 23194,
  "內閣": 24272,
  "全世界": 23499,
  "全体": 25452,
  "全力": 29861,
  "全台": 31594,
  "全国": 21186,
  "全国重点文物保护单位": 26902,
  "全國": 21546,
  "全境": 25072,
  "全壘打": 31613,
  "全市": 22044,
  "全年": 23782,
  "全數": 30762,
  "全新": 30599,
  "全日": 30735,
  "全民": 25993,
  "全球": 21347,
  "全省": 22232,
  "全程": 30435,
  "全線": 30241,
  "全线": 28561,
  "全美": 26568,
  "全身": 29584,
  "全部": 21806,
  "全長": 30345,
  "全长": 25261,
  "全面": 22326,
  "全體": 26019,
  "兩人": 24286,
  "兩位": 28145,
  "兩個": 21678,
  "兩側": 30275,
  "兩名": 28429,
  "兩國": 24099,
  "兩岸": 24444,
  "兩年": 26936,
  "兩條": 29051,
  "兩次": 26180,
  "兩種": 23291,
  "兩者": 23931,
  "八十": 28262,
  "八年": 24049,
  "八月": 24467,
  "公主": 22575,
  "公交": 23789,
  "公众": 24981,
  "公会": 28894,
  "公佈": 26060,
  "公使": 27696,
  "公元": 22141,
  "公元前": 21787,
  "公共": 21731,
  "公共交通": 27191,
  "公分": 28248,
  "公務": 31343,
  "公務員": 30099,
  "公司": 21270,
  "公司在": 29440,
  "公司的": 24561,
  "公告": 28091,
  "公园": 21950,
  "公園": 23593,
  "公墓": 29022,
  "公子": 27444,
  "公安": 27180,
  "公安局": 31341,
  "公寓": 28472,
  "公尺": 24021,
  "公布": 23001,
  "公平": 26965,
  "公开": 23068,
  "公式": 25823,
  "公所": 28686,
  "公投": 25256,
  "公斤": 28532,
  "公會": 29071,
  "公正": 27785,
  "公民": 21968,
  "公演": 30096,
